[
  "terminal",
  "obsidian-daily-notes-viewer",
  "obsidian-kanban",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-checklist-plugin",
  "obsidian-day-planner",
  "obsidian-style-settings",
  "calendar",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "homepage",
  "tag-wrangler",
  "obsidian-tracker",
  "multi-column-markdown"
]